tap "homebrew/bundle"
brew "awscli"
brew "ca-certificates"
brew "cask"
brew "ffmpeg"
brew "go"
brew "hugo"
brew "node"
brew "nvm"
brew "openssl@3"
brew "python@3.13"
brew "opentofu"
brew "vite"
cask "audacity"
cask "bitwarden"
cask "brave-browser"
cask "calibre"
cask "cryptomator"
cask "cyberduck"
cask "ente-auth"
cask "ente"
cask "finicky"
cask "firefox"
cask "font-alegreya-sans-sc"
cask "font-alegreya-sans"
cask "font-alegreya-sc"
cask "font-alegreya"
cask "font-alice"
cask "font-eb-garamond"
cask "font-fanwood-text"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-fira-sans"
cask "font-gidole"
cask "font-goudy-bookletter-1911"
cask "font-hack"
cask "font-ibm-plex-math"
cask "font-ibm-plex-mono"
cask "font-ibm-plex-sans-condensed"
cask "font-ibm-plex-sans-devanagari"
cask "font-ibm-plex-sans"
cask "font-ibm-plex-serif"
cask "font-inter-tight"
cask "font-inter"
cask "font-jost"
cask "font-junction"
cask "font-league-gothic"
cask "font-league-mono"
cask "font-league-script"
cask "font-league-spartan"
cask "font-lexend"
cask "font-linden-hill"
cask "font-manrope"
cask "font-monoid"
cask "font-orbitron"
cask "font-ostrich-sans"
cask "font-overpass-mono"
cask "font-overpass"
cask "font-passion-one"
cask "font-playfair-display-sc"
cask "font-playfair-display"
cask "font-playfair"
cask "font-prociono"
cask "font-raleway"
cask "font-rammetto-one"
cask "font-sahitya"
cask "font-sorts-mill-goudy"
cask "font-source-code-pro"
cask "font-source-sans-3"
cask "font-source-serif-4"
cask "font-space-grotesk"
cask "font-space-mono"
cask "font-urbanist"
cask "freetube"
cask "gimp"
# cask "gitbutler"
cask "google-chrome"
cask "iina"
cask "inkscape"
# cask "jami"
# cask "karabiner-elements"
cask "microsoft-edge"
cask "min"
# cask "monitorcontrol"
cask "mos"
cask "mountain-duck"
cask "mullvad-browser"
cask "notesnook"
cask "obs"
cask "obsidian"
cask "powershell"
cask "proton-drive"
cask "proton-mail"
cask "proton-pass"
cask "protonvpn"
cask "signal"
cask "tor-browser"
# cask "unnaturalscrollwheels"
cask "visual-studio-code"
cask "vivaldi"
cask "vscodium"
cask "zotero"
